<?php

$site = 'WebNet.kz';
$title = $site . ' разработка цифровых продуктов';
$description = 'Компания Webnet предлагает полный спектр услуг по разработке сайтов и корпоративных порталов. Мы создаём уникальные и функциональные веб-ресурсы, идеально подходящие под нужды вашего бизнеса. Наши решения включают интеграцию с внешними системами, адаптивный дизайн и удобный интерфейс для пользователей. Мы разрабатываем сайты, которые не только привлекают внимание, но и обеспечивают эффективную работу вашего бизнеса.';
$keywords = 'Разработка сайтов, порталов, телеграм ботов, мобильных приложений, telegram mini apps, автоматизация, автоматизация бизнес процессов';
$phone = '+7 (707) 669 - 14 - 24';
$phoneLink = '+77076691424';
$wa = 'https://wa.me/77076691424';
$telegram = 'https://t.me/webnetkz';

const TELEGRAM_TOKEN = '';
const URL_DB = '127.0.0.1';
const NAME_DB = 'db';
const USER_DB = 'user';
const PASS_DB = 'pass';